<div class=" succ feed">
    <div class="swiper mySwiper swiper-feedback">
      <div class="swiper-wrapper">
        <div class="swiper-slide">
          <div class="feedback row">
              <div class="col-12 col-md-3">
                  <img src="../img/feedback3.jpg" alt="">
              </div>
              <div class="col-md-9 col-12 feedback-txt">
                  <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" fill="currentColor" class="bi bi-quote" viewBox="0 0 16 16">
                      <path d="M12 12a1 1 0 0 0 1-1V8.558a1 1 0 0 0-1-1h-1.388c0-.351.021-.703.062-1.054.062-.372.166-.703.31-.992.145-.29.331-.517.559-.683.227-.186.516-.279.868-.279V3c-.579 0-1.085.124-1.52.372a3.322 3.322 0 0 0-1.085.992 4.92 4.92 0 0 0-.62 1.458A7.712 7.712 0 0 0 9 7.558V11a1 1 0 0 0 1 1h2Zm-6 0a1 1 0 0 0 1-1V8.558a1 1 0 0 0-1-1H4.612c0-.351.021-.703.062-1.054.062-.372.166-.703.31-.992.145-.29.331-.517.559-.683.227-.186.516-.279.868-.279V3c-.579 0-1.085.124-1.52.372a3.322 3.322 0 0 0-1.085.992 4.92 4.92 0 0 0-.62 1.458A7.712 7.712 0 0 0 3 7.558V11a1 1 0 0 0 1 1h2Z"/>
                  </svg>
                  <h5>
                      პლატფორმამ შესაძლებლობა მომცა განმევითარებინა ჩემი სერვისი და მეტი მოსწავლე მომეზიდა. ასევე ძალიან კომფორტულია დისტანციური რეჟიმის უზრუნველყოფა.
                      ჩემი მოსწავლეების რაოდენობა ბოლო ორ თვეში 15-ით გაიზარდა
                  </h5>
                  <h6>
                    - მარიკა, <span>ქართულის რეპეტიტორი</span>
                  </h6>
              </div>
          </div>
        </div>
        <div class="swiper-slide">
          <div class="feedback row">
              <div class="col-12 col-md-3">
                  <img src="../img/feedback2.jpg" alt="">
              </div>
              <div class="col-md-9 col-12 feedback-txt">
                  <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" fill="currentColor" class="bi bi-quote" viewBox="0 0 16 16">
                      <path d="M12 12a1 1 0 0 0 1-1V8.558a1 1 0 0 0-1-1h-1.388c0-.351.021-.703.062-1.054.062-.372.166-.703.31-.992.145-.29.331-.517.559-.683.227-.186.516-.279.868-.279V3c-.579 0-1.085.124-1.52.372a3.322 3.322 0 0 0-1.085.992 4.92 4.92 0 0 0-.62 1.458A7.712 7.712 0 0 0 9 7.558V11a1 1 0 0 0 1 1h2Zm-6 0a1 1 0 0 0 1-1V8.558a1 1 0 0 0-1-1H4.612c0-.351.021-.703.062-1.054.062-.372.166-.703.31-.992.145-.29.331-.517.559-.683.227-.186.516-.279.868-.279V3c-.579 0-1.085.124-1.52.372a3.322 3.322 0 0 0-1.085.992 4.92 4.92 0 0 0-.62 1.458A7.712 7.712 0 0 0 3 7.558V11a1 1 0 0 0 1 1h2Z"/>
                  </svg>
                  <h5>
                      ძალიან კარგი პროდუქტია აქამდე არარსეობდა პლათფორმა სადაც შევძლებდით საგაკვეთილო პროცესის გაციფრულებას.
                  </h5>
                  <h6>
                    - თიკო, <span>ქართულის რეპეტიტორი</span>
                  </h6>
              </div>
          </div>
        </div>
        <div class="swiper-slide">
          <div class="feedback row">
              <div class="col-12 col-md-3">
                  <img src="../img/feedback1.jpg" alt="">
              </div>
              <div class="col-md-9 col-12 feedback-txt">
                  <svg xmlns="http://www.w3.org/2000/svg" width="16" height="16" fill="currentColor" class="bi bi-quote" viewBox="0 0 16 16">
                      <path d="M12 12a1 1 0 0 0 1-1V8.558a1 1 0 0 0-1-1h-1.388c0-.351.021-.703.062-1.054.062-.372.166-.703.31-.992.145-.29.331-.517.559-.683.227-.186.516-.279.868-.279V3c-.579 0-1.085.124-1.52.372a3.322 3.322 0 0 0-1.085.992 4.92 4.92 0 0 0-.62 1.458A7.712 7.712 0 0 0 9 7.558V11a1 1 0 0 0 1 1h2Zm-6 0a1 1 0 0 0 1-1V8.558a1 1 0 0 0-1-1H4.612c0-.351.021-.703.062-1.054.062-.372.166-.703.31-.992.145-.29.331-.517.559-.683.227-.186.516-.279.868-.279V3c-.579 0-1.085.124-1.52.372a3.322 3.322 0 0 0-1.085.992 4.92 4.92 0 0 0-.62 1.458A7.712 7.712 0 0 0 3 7.558V11a1 1 0 0 0 1 1h2Z"/>
                  </svg>
                  <h5>
                      მომწონს გამარტივებული ძებნის ფუნქცია მოსწავლეს საგრძნობლად უმარტივდება სასურველი რეპეტიტორის არჩევის პროცესი.
                  </h5>
                  <h6>
                    - ქეთევანი <span>ქართულის რეპეტიტორი</span>
                  </h6>
              </div>
          </div>
        </div>
      </div>
      <div class="swiper-button-next"></div>
      <div class="swiper-button-prev"></div>
    </div>
 </div>